{
  "theWedding": "The weddings of",
  "savetoGoogleCalendar": "Save to Google Calendar",
  "dearGuests": "Dear guests",
  "clickToEventDetails": "Click to event details",
  "helloEveryone": "Hello everyone!",
  "description": "It is with great joy that we invite you to join us as we embark on this new, wonderful chapter of our journey together. May our hearts be filled with love, laughter, and precious memories, all shared with you! Your presence will transform this day into a true celebration of magic and leave an unforgettable mark in our hearts.",
  "softwareEngineer": "Software Engineer",
  "Businessman": "Businessman",
  "story": "Story",
  "storyDecs": "It's amazing to see how sometimes things that we ignore come into our lives. We were both people who didn't really believe that a relationship could start online. But somehow, through that, we got to know each other, became a little closer, and then fell in love with each other, and when we met face to face, we met in an atmosphere full of excitement and love. The difficulty was that we couldn't see each other whenever we wanted, but we think it made us want to see each other more and made us more valuable people to each other. But our relationship that started like that was filled with love and respect, and we ended up getting married. We are sending you this invitation in the hope that you will come to our party filled with excitement, love, happiness, and anticipation. Thank you for always being by our side, and we would be so happy if you shared our happiness with us!",
  "Photos": "Photos",
  "eventLocation": "Event Location",
  "openBy2Gis": "Open By 2GIS",
  "openByGoogle": "Open By Google",
  "ForCashAndGifts": "For cash and gifts",
  "cashDecs": "Having you with us on our special day is the best gift we could ask for. Though should you wish to help us keep the celebrations going, a cash gift towards our honeymoon fund would be greatly appreciated.",
  "developedBy": "Developed by Mamytbekov Omurbek",
  "mbank": "MBank",
  "elcard": "ElCard",
  "hanaBank": "Hana Bank"
}
